import { Flat } from "./models/flat";

export const flats: Flat[] = [
    {
      id: 1,
      title: "Магистральная ул., 28А, кв. 1",
    },
    {
      id: 2,
      title: "Магистральная ул., 26, кв. 2",
    },
    {
      id: 3,
      title: "Магистральная ул., 28Б, кв. 3",
    },
    {
      id: 4,
      title: "Магистральная ул., 28Б, кв. 3",
    },
    {
      id: 5,
      title: "Магистральная ул., 28Б, кв. 3",
    },
    {
      id: 6,
      title: "Магистральная ул., 28Б, кв. 3",
    },
    {
      id: 7,
      title: "Магистральная ул., 28Б, кв. 3",
    },
    {
      id: 8,
      title: "Магистральная ул., 28Б, кв. 3",
    },
  ];